Repository: jiroikedafeingold/pair-for-two
Catalog: Pair for two/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, tr, zh_hans, zh_hant

source: Online play isn't set up for this app yet. Game Center doesn't recognize this build — this clears once the app is enabled for Game Center in App Store Connect (and can take a little while to take effect).
de: Das Online-Spiel ist für diese App noch nicht eingerichtet. Game Center erkennt diesen Build nicht – das erledigt sich, sobald die App in App Store Connect für Game Center aktiviert ist (kann etwas dauern).
es: El juego en línea aún no está configurado en esta app. Game Center no reconoce esta versión; se soluciona en cuanto la app se activa para Game Center en App Store Connect (y puede tardar un poco en surtir efecto).
fr: Le jeu en ligne n'est pas encore configuré pour cette app. Game Center ne reconnaît pas cette version : cela se règle dès que l'app est activée pour Game Center dans App Store Connect (et cela peut prendre un peu de temps).
it: Il gioco online non è ancora configurato per questa app. Game Center non riconosce questa versione: si risolve appena l'app viene abilitata per Game Center in App Store Connect (può volerci un po' perché abbia effetto).
ja: このアプリではオンライン対戦がまだ設定されていません。Game Centerがこのビルドを認識していないためです。App Store ConnectでGame Centerを有効にすると解消します（反映に少し時間がかかることがあります）。
ko: 이 앱은 아직 온라인 플레이가 설정되지 않았습니다. Game Center가 이 빌드를 인식하지 못하는 상태로, App Store Connect에서 Game Center를 활성화하면 해결됩니다(반영에 시간이 조금 걸릴 수 있습니다).
pt_br: O jogo online ainda não está configurado neste app. O Game Center não reconhece esta versão — isso se resolve quando o app é habilitado para Game Center no App Store Connect (pode demorar um pouco para valer).
tr: Bu uygulamada çevrimiçi oyun henüz ayarlanmadı. Game Center bu sürümü tanımıyor; uygulama App Store Connect'te Game Center için etkinleştirilince düzelir (etkisi biraz zaman alabilir).
zh_hans: 这个应用还没有配置好联网对战。Game Center无法识别此版本，等应用在App Store Connect中启用Game Center后就会恢复（可能需要一点时间生效）。
zh_hant: 這個App尚未設定線上對戰。Game Center無法辨識此版本，等App在App Store Connect中啟用Game Center後就會恢復（可能需要一點時間才生效）。

source: Online play unavailable
de: Online-Spiel nicht verfügbar
es: Juego en línea no disponible
fr: Jeu en ligne indisponible
it: Gioco online non disponibile
ja: オンライン対戦を利用できません
ko: 온라인 플레이를 사용할 수 없습니다
pt_br: Jogo online indisponível
tr: Çevrimiçi oyun kullanılamıyor
zh_hans: 无法进行联网对战
zh_hant: 無法進行線上對戰

source: Opponent
de: Gegner
es: Rival
fr: Adversaire
it: Avversario
ja: 相手
ko: 상대
pt_br: Adversário
tr: Rakip
zh_hans: 对手
zh_hant: 對手

source: Opponent left
de: Gegner hat das Spiel verlassen
es: El rival se ha ido
fr: L'adversaire est parti
it: L'avversario è uscito
ja: 相手が退出しました
ko: 상대가 나갔습니다
pt_br: O adversário saiu
tr: Rakip ayrıldı
zh_hans: 对手已离开
zh_hant: 對手已離開

source: Opponent unavailable
de: Gegner nicht verfügbar
es: Rival no disponible
fr: Adversaire indisponible
it: Avversario non disponibile
ja: 相手が応じられません
ko: 상대를 사용할 수 없습니다
pt_br: Adversário indisponível
tr: Rakip müsait değil
zh_hans: 对手不可用
zh_hant: 對手無法對戰

source: Or just keep score
de: Oder einfach nur mitzählen
es: O solo lleva la cuenta
fr: Ou compte simplement les points
it: Oppure tieni solo il punteggio
ja: 点数だけを記録することも
ko: 점수만 기록해도 됩니다
pt_br: Ou só marque os pontos
tr: Ya da sadece puan tut
zh_hans: 也可以只用来记分
zh_hant: 也可以只用來計分

source: Other side
de: Andere Seite
es: El otro lado
fr: Autre côté
it: Altro lato
ja: 反対側
ko: 반대편
pt_br: Outro lado
tr: Diğer taraf
zh_hans: 另一侧
zh_hant: 另一側

source: Ouch. Run it back?
de: Autsch. Noch eine Runde?
es: Ay. ¿Otra?
fr: Aïe. On rejoue ?
it: Ahia. Un'altra?
ja: 痛い。もう一度？
ko: 아프네요. 다시 할까요?
pt_br: Doeu. Bora de novo?
tr: Acıttı. Bir daha?
zh_hans: 有点疼。再来一局？
zh_hant: 有點痛。再來一局？

source: PLAY AGAIN
de: NOCHMAL SPIELEN
es: JUGAR OTRA VEZ
fr: REJOUER
it: GIOCA ANCORA
ja: もう一度
ko: 다시 하기
pt_br: JOGAR DE NOVO
tr: TEKRAR OYNA
zh_hans: 再来一局
zh_hant: 再來一局

source: Pair
de: Paar
es: Pareja
fr: Paire
it: Coppia
ja: ペア
ko: 페어
pt_br: Par
tr: Çift
zh_hans: 对子
zh_hant: 對子

# Pair for Two %@ (build %@)
source: Pair for Two %1$@ (build %2$@)
de: Pair for Two %@ (Build %@)
es: Pair for Two %@ (compilación %@)
fr: Pair for Two %@ (build %@)
it: Pair for Two %@ (build %@)
ja: Pair for Two %@（ビルド%@）
ko: Pair for Two %@(빌드 %@)
pt_br: Pair for Two %@ (build %@)
tr: Pair for Two %@ (yapı %@)
zh_hans: Pair for Two %@（版本号 %@）
zh_hant: Pair for Two %@（版本 %@）

source: Pair royal
de: Drilling
es: Trío
fr: Brelan
it: Tris
ja: 同数3枚
ko: 트리플
pt_br: Trinca
tr: Üç aynı
zh_hans: 三张同点
zh_hant: 三張同點

source: Pegging
de: Spielphase
es: Juego
fr: Le jeu
it: Gioco
ja: プレー
ko: 플레이
pt_br: Jogo
tr: Oyun
zh_hans: 出牌
zh_hant: 出牌

source: Pick the %@ up to read the score and it turns the right way up for whoever is holding it. Flat on the table it goes back to taking turns.
de: Nimm das %@ in die Hand, um den Punktestand zu lesen — er dreht sich richtig herum für den, der es hält. Flach auf dem Tisch wechselt er wieder ab.
es: Levanta el %@ para leer el marcador y girará del derecho para quien lo tenga en la mano. Apoyado en la mesa, vuelve a alternar.
fr: Prends le %@ en main pour lire le score : il pivote dans le bon sens pour celui qui le tient. Reposé à plat, il recommence à alterner.
it: Prendi in mano il %@ per leggere il punteggio e si gira nel verso giusto per chi lo tiene. Appoggiato sul tavolo, torna ad alternarsi.
ja: %@を持ち上げてスコアを見ると、持っている人から見て正しい向きになります。テーブルに平らに置くと、また交互に向きを変えます。
ko: %@을(를) 들어 점수를 보면 들고 있는 사람 쪽으로 바르게 돌아갑니다. 테이블에 평평하게 두면 다시 번갈아 돌아갑니다.
pt_br: Pegue o %@ para ler a pontuação e ela gira na posição certa para quem está segurando. Apoiado na mesa, volta a alternar.
tr: Puanı okumak için %@ cihazını eline al; tutan kişiye göre doğru yöne döner. Masaya düz bıraktığında yine sırayla döner.
zh_hans: 拿起%@看分数时，它会朝着拿着它的人转到正确方向。放平在桌上后，又会轮流转向两人。
zh_hant: 拿起%@看分數時，它會朝著拿著它的人轉到正確方向。平放在桌上後，又會輪流轉向兩人。

source: Pick up **%@** — both phones tap this.
de: **%@** fortsetzen – beide Geräte tippen hier.
es: Retomar **%@**: los dos teléfonos pulsan aquí.
fr: Reprendre **%@** : les deux téléphones touchent ici.
it: Riprendi **%@**: entrambi i dispositivi toccano qui.
ja: **%@** を再開 — 両方の端末でここをタップ。
ko: **%@** 이어서 하기 — 두 기기 모두 여기를 누르세요.
pt_br: Retomar **%@** — os dois aparelhos tocam aqui.
tr: **%@** oyununa dön — iki cihaz da buraya dokunur.
zh_hans: 继续 **%@** — 两台设备都点这里。
zh_hant: 繼續 **%@** — 兩台裝置都點這裡。

source: Pick up **%@** — we'll invite them back.
de: **%@** fortsetzen – wir laden die Person erneut ein.
es: Retomar **%@**: le invitaremos de nuevo.
fr: Reprendre **%@** : on l'invitera de nouveau.
it: Riprendi **%@**: lo invitiamo di nuovo.
ja: **%@** を再開 — 相手を再招待します。
ko: **%@** 이어서 하기 — 상대를 다시 초대합니다.
pt_br: Retomar **%@** — vamos convidar a pessoa de novo.
tr: **%@** oyununa dön — rakibi yeniden davet edeceğiz.
zh_hans: 继续 **%@** — 我们会重新邀请对方。
zh_hant: 繼續 **%@** — 我們會重新邀請對方。

source: Pick who keeps score — change it anytime in Settings.
de: Wähle, wer zählt – jederzeit in den Einstellungen änderbar.
es: Elige quién lleva la cuenta; puedes cambiarlo cuando quieras en Ajustes.
fr: Choisis qui compte les points ; tu peux changer d'avis à tout moment dans les Réglages.
it: Scegli chi tiene il punteggio: puoi cambiarlo quando vuoi nelle Impostazioni.
ja: 誰が点数を記録するかを選んでください。設定でいつでも変更できます。
ko: 누가 점수를 기록할지 선택하세요. 설정에서 언제든 바꿀 수 있습니다.
pt_br: Escolha quem marca os pontos — pode mudar quando quiser nos Ajustes.
tr: Puanı kimin tutacağını seç; Ayarlar'dan her zaman değiştirebilirsin.
zh_hans: 选择由谁来记分，随时可以在设置里更改。
zh_hant: 選擇由誰計分，隨時可以在設定中變更。

source: Play Nearby
de: In der Nähe spielen
es: Jugar cerca
fr: Jouer à proximité
it: Gioca nelle vicinanze
ja: 近くの人と対戦
ko: 근처에서 대전
pt_br: Jogar por perto
tr: Yakında oyna
zh_hans: 附近对战
zh_hant: 附近對戰

source: Play a game to 121 and it lands here — with your skunks, your best hand, and the running tally.
de: Spiel eine Partie bis 121, und sie landet hier – mit deinen Skunks, deinem besten Blatt und der laufenden Bilanz.
es: Juega una partida hasta 121 y aparecerá aquí, con tus skunks, tu mejor mano y el recuento total.
fr: Joue une partie jusqu'à 121 et elle apparaîtra ici, avec tes skunks, ta meilleure main et le total.
it: Gioca una partita fino a 121 e finirà qui, con i tuoi skunk, la tua mano migliore e il totale complessivo.
ja: 121点まで対戦するとここに記録されます。スカンク、最高の手札、通算成績もいっしょに。
ko: 121점까지 한 판을 마치면 여기에 기록됩니다. 스컹크, 최고 핸드, 누적 성적과 함께.
pt_br: Jogue uma partida até 121 e ela aparece aqui, com seus skunks, sua melhor mão e o total acumulado.
tr: 121'e kadar bir oyun tamamla; skunk'larınla, en iyi elinle ve genel toplamla birlikte burada görünür.
zh_hans: 打完一局到121分，就会记录在这里，包括臭鼬、最高手牌和累计战绩。
zh_hant: 打完一局到121分，就會記錄在這裡，包括臭鼬、最高手牌和累計戰績。

source: Play area
de: Spielfeld
es: Zona de juego
fr: Aire de jeu
it: Area di gioco
ja: プレイエリア
ko: 플레이 영역
pt_br: Área de jogo
tr: Oyun alanı
zh_hans: 出牌区
zh_hant: 出牌區

source: Play nearby
de: In der Nähe spielen
es: Jugar cerca
fr: Jouer à proximité
it: Gioca nelle vicinanze
ja: 近くの人と対戦
ko: 근처에서 대전
pt_br: Jogar por perto
tr: Yakında oyna
zh_hans: 附近对战
zh_hant: 附近對戰

source: Play nearby (no internet)
de: In der Nähe spielen (ohne Internet)
es: Jugar cerca (sin internet)
fr: Jouer à proximité (sans internet)
it: Gioca nelle vicinanze (senza internet)
ja: 近くの人と対戦（インターネット不要）
ko: 근처에서 대전(인터넷 불필요)
pt_br: Jogar por perto (sem internet)
tr: Yakında oyna (internet gerekmez)
zh_hans: 附近对战（无需联网）
zh_hant: 附近對戰（不需網路）

source: Play nearby over Bluetooth and Wi‑Fi — no internet or account needed. One phone taps Host, the other taps Join. Or tap Play online to invite a friend through Game Center.
de: Spielt in der Nähe über Bluetooth und WLAN – ohne Internet und ohne Konto. Ein Gerät tippt auf Eröffnen, das andere auf Beitreten. Oder tippe auf Online spielen, um einen Freund über Game Center einzuladen.
es: Juega cerca por Bluetooth y Wi‑Fi, sin internet ni cuentas. Un teléfono pulsa Crear y el otro Unirse. O pulsa Jugar en línea para invitar a un amigo con Game Center.
fr: Jouez à proximité en Bluetooth et Wi‑Fi, sans internet ni compte. Un téléphone touche Créer, l'autre Rejoindre. Ou touche Jouer en ligne pour inviter un ami via Game Center.
it: Giocate nelle vicinanze via Bluetooth e Wi‑Fi, senza internet né account. Un dispositivo tocca Crea, l'altro Unisciti. Oppure tocca Gioca online per invitare un amico con Game Center.
ja: BluetoothとWi‑Fiで近くの人と対戦できます。インターネットもアカウントも不要。片方がホスト、もう片方が参加をタップします。オンライン対戦をタップすれば、Game Centerで友達を招待できます。
ko: 블루투스와 Wi‑Fi로 근처의 상대와 플레이합니다. 인터넷도 계정도 필요 없습니다. 한 기기가 ‘만들기’, 다른 기기가 ‘참가’를 누르세요. 또는 ‘온라인 대전’을 눌러 Game Center로 친구를 초대하세요.
pt_br: Joguem por perto usando Bluetooth e Wi‑Fi, sem internet nem conta. Um aparelho toca em Criar, o outro em Entrar. Ou toque em Jogar online para convidar um amigo pelo Game Center.
tr: Bluetooth ve Wi‑Fi ile yakındaki biriyle oynayın; internet ya da hesap gerekmez. Bir cihaz Kur'a, diğeri Katıl'a dokunur. Ya da Game Center ile arkadaş davet etmek için Çevrimiçi oyna'ya dokun.
zh_hans: 通过蓝牙和Wi‑Fi与附近的人对战，无需联网或账号。一台点“创建”，另一台点“加入”。也可以点“联网对战”，用Game Center邀请好友。
zh_hant: 透過藍牙和Wi‑Fi與附近的人對戰，不需網路或帳號。一台點「建立」，另一台點「加入」。也可以點「線上對戰」，用Game Center邀請好友。

source: Play online
de: Online spielen
es: Jugar en línea
fr: Jouer en ligne
it: Gioca online
ja: オンライン対戦
ko: 온라인 대전
pt_br: Jogar online
tr: Çevrimiçi oyna
zh_hans: 联网对战
zh_hant: 線上對戰

source: Player
de: Spieler
es: Jugador
fr: Joueur
it: Giocatore
ja: プレイヤー
ko: 플레이어
pt_br: Jogador
tr: Oyuncu
zh_hans: 玩家
zh_hant: 玩家

source: Player & settings
de: Spieler und Einstellungen
es: Jugador y ajustes
fr: Joueur et réglages
it: Giocatore e impostazioni
ja: プレイヤーと設定
ko: 플레이어와 설정
pt_br: Jogador e ajustes
tr: Oyuncu ve ayarlar
zh_hans: 玩家与设置
zh_hant: 玩家與設定

source: Player 1
de: Spieler 1
es: Jugador 1
fr: Joueur 1
it: Giocatore 1
ja: プレイヤー1
ko: 플레이어 1
pt_br: Jogador 1
tr: 1. oyuncu
zh_hans: 玩家1
zh_hant: 玩家1

source: Player 2
de: Spieler 2
es: Jugador 2
fr: Joueur 2
it: Giocatore 2
ja: プレイヤー2
ko: 플레이어 2
pt_br: Jogador 2
tr: 2. oyuncu
zh_hans: 玩家2
zh_hant: 玩家2

source: Player responsibility
de: Spieler zählen selbst
es: A cargo de los jugadores
fr: Aux joueurs de compter
it: Contano i giocatori
ja: 自分で採点
ko: 플레이어가 직접 계산
pt_br: Contagem pelos jogadores
tr: Puanı oyuncular tutar
zh_hans: 玩家自行计分
zh_hant: 玩家自行計分

source: Playing against an Android phone? Put both devices on the same Wi-Fi.
de: Du spielst gegen ein Android-Gerät? Bringt beide Geräte ins gleiche WLAN.
es: ¿Juegas contra un teléfono Android? Pon los dos dispositivos en la misma red Wi-Fi.
fr: Tu joues contre un téléphone Android ? Mets les deux appareils sur le même Wi-Fi.
it: Giochi contro un dispositivo Android? Mettete entrambi sulla stessa rete Wi-Fi.
ja: Android端末と対戦する場合は、2台を同じWi-Fiに接続してください。
ko: 안드로이드 기기와 하나요? 두 기기를 같은 Wi-Fi에 연결하세요.
pt_br: Jogando contra um Android? Coloque os dois aparelhos na mesma rede Wi-Fi.
tr: Android cihaza karşı mı oynuyorsun? İki cihazı da aynı Wi-Fi'a bağla.
zh_hans: 对手用安卓设备？把两台设备连到同一个Wi-Fi。
zh_hant: 對手用Android裝置？把兩台裝置連到同一個Wi-Fi。

source: Playing as **%@**
de: Du spielst als **%@**
es: Juegas como **%@**
fr: Tu joues sous le nom de **%@**
it: Stai giocando come **%@**
ja: **%@** としてプレイ中
ko: **%@** 님으로 플레이 중
pt_br: Jogando como **%@**
tr: **%@** olarak oynuyorsun
zh_hans: 当前身份：**%@**
zh_hant: 目前身分：**%@**

source: Playing with real cards? Lay this %@ between you and it keeps score.
de: Ihr spielt mit echten Karten? Legt dieses %@ zwischen euch, es zählt mit.
es: ¿Jugáis con cartas de verdad? Pon este %@ entre los dos y llevará la cuenta.
fr: Vous jouez avec de vraies cartes ? Pose ce %@ entre vous et il compte les points.
it: State giocando con carte vere? Appoggiate questo %@ tra voi e terrà il punteggio.
ja: 本物のカードで遊ぶなら、この%@を2人の間に置けば点数を記録します。
ko: 실제 카드로 하나요? 이 %@을(를) 두 사람 사이에 놓으면 점수를 기록합니다.
pt_br: Jogando com cartas de verdade? Deixe este %@ entre vocês e ele marca os pontos.
tr: Gerçek kartlarla mı oynuyorsunuz? Bu %@ cihazını aranıza koyun, puanı o tutar.
zh_hans: 在用实体牌？把这台%@放在两人之间，它会帮你们记分。
zh_hant: 在用實體牌？把這台%@放在兩人之間，它會幫你們計分。

source: Playing with real cards? Tap Scoreboard and lay this device between you — a slider each, the right way up for both of you, and the score in the middle turns to face whoever just pegged.
de: Ihr spielt mit echten Karten? Tippe auf Anzeigetafel und legt das Gerät zwischen euch: ein Schieber für jeden, für beide richtig herum, und der Punktestand in der Mitte dreht sich zu der Person, die gerade gepunktet hat.
es: ¿Jugáis con cartas de verdad? Pulsa Marcador y pon el dispositivo entre los dos: un deslizador para cada uno, del derecho para ambos, y el marcador del centro gira hacia quien acaba de puntuar.
fr: Vous jouez avec de vraies cartes ? Touche Tableau de score et pose l'appareil entre vous : un curseur chacun, dans le bon sens pour tous les deux, et le score au centre pivote vers celui qui vient de marquer.
it: State giocando con carte vere? Tocca Tabellone e appoggiate il dispositivo tra voi: un cursore per ciascuno, nel verso giusto per entrambi, e il punteggio al centro ruota verso chi ha appena segnato.
ja: 本物のカードで遊ぶなら、スコアボードをタップして端末を2人の間に置いてください。スライダーは1人に1つ、どちらから見ても正しい向きで、中央のスコアは点を入れた人の方を向きます。
ko: 실제 카드로 하나요? ‘점수판’을 누르고 기기를 두 사람 사이에 놓으세요. 슬라이더는 각자 하나, 두 사람 모두 바른 방향으로 보이며, 가운데 점수는 방금 점수를 낸 사람을 향해 돌아갑니다.
pt_br: Jogando com cartas de verdade? Toque em Marcador e deixe o aparelho entre vocês: um controle para cada, na posição certa para os dois, e a pontuação do meio gira para quem acabou de marcar.
tr: Gerçek kartlarla mı oynuyorsunuz? Skor tahtası'na dokun ve cihazı aranıza koy: her oyuncuya bir sürgü, ikinize de doğru dönük, ortadaki puan da yeni puan alan kişiye döner.
zh_hans: 在用实体牌？点“记分板”，把设备放在两人之间：每人一个滑块，方向都对着自己，中间的分数会转向刚刚得分的人。
zh_hant: 在用實體牌？點「計分板」，把裝置放在兩人之間：每人一個滑桿，方向都朝著自己，中間的分數會轉向剛剛得分的人。

source: Q
de: D
fr: D

source: Queen
de: Dame
es: Reina
fr: Dame
it: Regina
ja: クイーン
ko: 퀸
pt_br: Dama
tr: Kız
zh_hans: Q
zh_hant: Q

source: Quit game
de: Spiel verlassen
es: Salir de la partida
fr: Quitter la partie
it: Esci dalla partita
ja: 対戦をやめる
ko: 게임 나가기
pt_br: Sair da partida
tr: Oyundan çık
zh_hans: 退出对局
zh_hant: 離開對局

source: Quit this game?
de: Dieses Spiel verlassen?
es: ¿Salir de esta partida?
fr: Quitter cette partie ?
it: Uscire da questa partita?
ja: この対戦をやめますか？
ko: 이 게임을 나갈까요?
pt_br: Sair desta partida?
tr: Bu oyundan çıkmak istiyor musun?
zh_hans: 要退出这局吗？
zh_hant: 要離開這局嗎？

source: Recent games
de: Letzte Spiele
es: Partidas recientes
fr: Parties récentes
it: Partite recenti
ja: 最近の対戦
ko: 최근 게임
pt_br: Partidas recentes
tr: Son oyunlar
zh_hans: 最近的对局
zh_hant: 最近的對局

source: Reconnecting your game…
de: Spiel wird wieder verbunden…
es: Reconectando tu partida…
fr: Reconnexion de ta partie…
it: Riconnessione della partita…
ja: 対戦に再接続しています…
ko: 게임을 다시 연결하는 중…
pt_br: Reconectando sua partida…
tr: Oyunun yeniden bağlanıyor…
zh_hans: 正在重新连接对局…
zh_hant: 正在重新連線對局…

source: Reconnecting…
de: Neu verbinden…
es: Reconectando…
fr: Reconnexion…
it: Riconnessione…
ja: 再接続中…
ko: 다시 연결 중…
pt_br: Reconectando…
tr: Yeniden bağlanıyor…
zh_hans: 正在重新连接…
zh_hant: 正在重新連線…

source: Reconnecting… accept the Game Center invite to rejoin
de: Neu verbinden… nimm die Game-Center-Einladung an, um zurückzukommen
es: Reconectando… acepta la invitación de Game Center para volver
fr: Reconnexion… accepte l'invitation Game Center pour revenir
it: Riconnessione… accetta l'invito di Game Center per rientrare
ja: 再接続中… Game Centerの招待を受けて戻ってください
ko: 다시 연결 중… Game Center 초대를 수락하면 돌아갈 수 있습니다
pt_br: Reconectando… aceite o convite do Game Center para voltar
tr: Yeniden bağlanıyor… dönmek için Game Center davetini kabul et
zh_hans: 正在重新连接…接受Game Center邀请即可回到对局
zh_hant: 正在重新連線…接受Game Center邀請即可回到對局

source: Rejoin game
de: Spiel fortsetzen
es: Volver a la partida
fr: Reprendre la partie
it: Torna alla partita
ja: 対戦に戻る
ko: 게임으로 돌아가기
pt_br: Voltar à partida
tr: Oyuna dön
zh_hans: 回到对局
zh_hant: 回到對局

source: Rejoin online
de: Online fortsetzen
es: Volver a la partida en línea
fr: Reprendre en ligne
it: Torna alla partita online
ja: オンライン対戦に戻る
ko: 온라인 게임으로 돌아가기
pt_br: Voltar à partida online
tr: Çevrimiçi oyuna dön
zh_hans: 回到联网对局
zh_hant: 回到線上對局

source: Rejoining your game
de: Spiel wird fortgesetzt
es: Volviendo a tu partida
fr: Reprise de ta partie
it: Ritorno alla partita
ja: 対戦に戻ります
ko: 게임으로 돌아갑니다
pt_br: Voltando à sua partida
tr: Oyununa dönülüyor
zh_hans: 正在回到对局
zh_hant: 正在回到對局

source: Rejoining your game…
de: Spiel wird fortgesetzt…
es: Volviendo a tu partida…
fr: Reprise de ta partie…
it: Ritorno alla partita…
ja: 対戦に戻っています…
ko: 게임으로 돌아가는 중…
pt_br: Voltando à sua partida…
tr: Oyununa dönülüyor…
zh_hans: 正在回到对局…
zh_hant: 正在回到對局…

source: Replay scoring
de: Zählung wiederholen
es: Repetir la puntuación
fr: Revoir le comptage
it: Rivedi il conteggio
ja: 得点を振り返る
ko: 점수 과정 다시 보기
pt_br: Rever a contagem
tr: Puanları yeniden izle
zh_hans: 回看得分过程
zh_hant: 回看得分過程

source: Replay the welcome tour
de: Einführung erneut ansehen
es: Ver otra vez la introducción
fr: Revoir la présentation
it: Rivedi la presentazione
ja: 紹介をもう一度見る
ko: 소개 다시 보기
pt_br: Ver a introdução de novo
tr: Tanıtımı yeniden izle
zh_hans: 重看新手介绍
zh_hant: 重看新手介紹

source: Replay welcome tour
de: Einführung erneut ansehen
es: Ver otra vez la introducción
fr: Revoir la présentation
it: Rivedi la presentazione
ja: 紹介をもう一度見る
ko: 소개 다시 보기
pt_br: Ver a introdução de novo
tr: Tanıtımı yeniden izle
zh_hans: 重看新手介绍
zh_hant: 重看新手介紹

source: Reset the board
de: Tafel zurücksetzen
es: Poner el marcador a cero
fr: Remettre le tableau à zéro
it: Azzera il tabellone
ja: ボードをリセット
ko: 점수판 초기화
pt_br: Zerar o marcador
tr: Tahtayı sıfırla
zh_hans: 重置记分板
zh_hant: 重設計分板

source: Resume Game
de: Spiel fortsetzen
es: Reanudar partida
fr: Reprendre la partie
it: Riprendi la partita
ja: 対戦を再開
ko: 게임 이어서 하기
pt_br: Retomar partida
tr: Oyuna devam et
zh_hans: 继续对局
zh_hant: 繼續對局

source: Run of 3
de: Folge aus 3
es: Escalera de 3
fr: Séquence de 3
it: Scala di 3
ja: 3枚のラン
ko: 3장 런
pt_br: Sequência de 3
tr: 3'lü sıra
zh_hans: 3张顺子
zh_hant: 3張順子

source: Run of 4
de: Folge aus 4
es: Escalera de 4
fr: Séquence de 4
it: Scala di 4
ja: 4枚のラン
ko: 4장 런
pt_br: Sequência de 4
tr: 4'lü sıra
zh_hans: 4张顺子
zh_hant: 4張順子

source: Run of 5
de: Folge aus 5
es: Escalera de 5
fr: Séquence de 5
it: Scala di 5
ja: 5枚のラン
ko: 5장 런
pt_br: Sequência de 5
tr: 5'li sıra
zh_hans: 5张顺子
zh_hant: 5張順子

source: Run of 6
de: Folge aus 6
es: Escalera de 6
fr: Séquence de 6
it: Scala di 6
ja: 6枚のラン
ko: 6장 런
pt_br: Sequência de 6
tr: 6'lı sıra
zh_hans: 6张顺子
zh_hant: 6張順子

source: Run of 7
de: Folge aus 7
es: Escalera de 7
fr: Séquence de 7
it: Scala di 7
ja: 7枚のラン
ko: 7장 런
pt_br: Sequência de 7
tr: 7'li sıra
zh_hans: 7张顺子
zh_hant: 7張順子

source: Run of 8
de: Folge aus 8
es: Escalera de 8
fr: Séquence de 8
it: Scala di 8
ja: 8枚のラン
ko: 8장 런
pt_br: Sequência de 8
tr: 8'li sıra
zh_hans: 8张顺子
zh_hant: 8張順子

source: Run of five
de: Folge aus fünf
es: Escalera de cinco
fr: Séquence de cinq
it: Scala di cinque
ja: 5枚のラン
ko: 5장 런
pt_br: Sequência de cinco
tr: Beş kartlı sıra
zh_hans: 五张顺子
zh_hant: 五張順子

source: Run of four
de: Folge aus vier
es: Escalera de cuatro
fr: Séquence de quatre
it: Scala di quattro
ja: 4枚のラン
ko: 4장 런
pt_br: Sequência de quatro
tr: Dört kartlı sıra
zh_hans: 四张顺子
zh_hant: 四張順子

source: Run of three
de: Folge aus drei
es: Escalera de tres
fr: Séquence de trois
it: Scala di tre
ja: 3枚のラン
ko: 3장 런
pt_br: Sequência de três
tr: Üç kartlı sıra
zh_hans: 三张顺子
zh_hant: 三張順子

source: SCORING REPLAY
de: ZÄHLUNG IM RÜCKBLICK
es: REPETICIÓN DE LA PUNTUACIÓN
fr: RETOUR SUR LE COMPTAGE
it: IL CONTEGGIO RIVISTO
ja: 得点の振り返り
ko: 점수 다시 보기
pt_br: REVENDO A CONTAGEM
tr: PUAN TEKRARI
zh_hans: 得分回放
zh_hant: 得分回放

source: SKUNKED
de: SKUNK KASSIERT
es: SKUNK EN CONTRA
fr: SKUNK SUBI
it: SKUNK SUBITO
ja: スカンク負け
ko: 스컹크 패
pt_br: SKUNK SOFRIDO
tr: SKUNK YEDİN
zh_hans: 被臭鼬
zh_hant: 被臭鼬

source: SKUNKED!
de: SKUNK!
es: ¡SKUNK!
fr: SKUNK !
it: SKUNK!
ja: スカンク！
ko: 스컹크!
pt_br: SKUNK!
tr: SKUNK!
zh_hans: 臭鼬！
zh_hant: 臭鼬！

source: Score progress rings
de: Fortschrittsringe
es: Anillos de progreso
fr: Anneaux de progression
it: Anelli di avanzamento
ja: 得点のリング表示
ko: 점수 진행 링
pt_br: Anéis de progresso
tr: Puan ilerleme halkaları
zh_hans: 得分进度环
zh_hant: 得分進度環

source: Score track
de: Punktespur
es: Pista de puntuación
fr: Piste de score
it: Traccia del punteggio
ja: 得点トラック
ko: 점수 트랙
pt_br: Trilha de pontos
tr: Puan izi
zh_hans: 得分轨道
zh_hant: 得分軌道

source: Scoreboard
de: Anzeigetafel
es: Marcador
fr: Tableau de score
it: Tabellone
ja: スコアボード
ko: 점수판
pt_br: Marcador
tr: Skor tahtası
zh_hans: 记分板
zh_hant: 計分板

source: Scoreboard (playing with real cards)
de: Anzeigetafel (Spiel mit echten Karten)
es: Marcador (jugando con cartas de verdad)
fr: Tableau de score (avec de vraies cartes)
it: Tabellone (con carte vere)
ja: スコアボード（本物のカードで遊ぶとき）
ko: 점수판(실제 카드로 플레이할 때)
pt_br: Marcador (jogando com cartas de verdade)
tr: Skor tahtası (gerçek kartlarla oynarken)
zh_hans: 记分板（用实体牌玩）
zh_hant: 計分板（用實體牌玩）
